import React from 'react';
import './style.less';

export default function MainFooterLeft() {
  return (
    <div className="main-footer-left light">
      <p>
        Студия «Пиксель Плюс» разработает полнофунк&shy;циональный продукт
        ориентированный на целе&shy;вую аудиторию и эффективно решающий
        постав&shy;ленные перед ним маркетинговые задачи. Опыт работ и
        использование собственных технологий, позволяет предлагать
        услугу изготовления сайта в Москве в разумные сроки.
      </p>
    </div>
  );
}